#
#<?php die('Forbidden.'); ?>
#Date: 2025-06-25 21:23:31 UTC
#Software: Joomla! 5.3.1 Stable [ Timu ] 27-May-2025 16:00 GMT

#Fields: datetime	priority clientip	category	message
2025-06-25T21:23:31+00:00	INFO 185.228.104.53	joomlacanceled	
2025-06-25T21:23:53+00:00	INFO 185.228.104.53	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-25T21:24:41+00:00	INFO 185.228.104.53	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-26T07:58:51+00:00	INFO 195.138.64.213	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-26T08:10:22+00:00	INFO 195.138.64.213	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-26T08:11:10+00:00	INFO 195.138.64.213	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-27T08:03:05+00:00	INFO 195.138.64.213	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-06-29T06:54:18+00:00	INFO 31.144.153.89	joomlacanceled	
2025-07-03T12:57:09+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T12:57:23+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T12:57:31+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T12:57:40+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T12:57:53+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T12:58:02+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T13:01:37+00:00	INFO 31.144.141.212	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T13:01:56+00:00	INFO 109.122.24.163	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
2025-07-03T13:04:38+00:00	INFO 91.90.11.22	joomlafailure	Логин и пароль не совпадают или такой учетной записи не существует.
